 [
        {
            "id": "1",
            "_title": "中国驻赞比亚大使馆为我们的工业园送去关怀和慰问",
            "ph1": "赞比亚时间3月32日下午，中国驻赞比亚大使馆参赞欧阳道冰一行到中国建材赞比亚工业园调研指导新冠疫情防控工作，并向全体员工转达了党和国家领导对海外中资企业的关怀，以及驻赞使馆党委的慰问。中材水泥副总经理、赞比亚公司董事总经理张元慈参加调研并作工作汇报。",
            "ph2": " 欧阳道冰一行先后到园区销售楼、包装车间、中控楼、返赞人隔离区、园区食堂进行实地走访调研，并听取了关于防疫期间员工管理、人员防护、生活防疫生产物资储备、进出厂管理、厂区生产生活场所管理、商混物流等外出车辆人员管理、应对极端情况的应急预案等方面工作的汇报。",
            "ph3": "欧阳道冰对中国建材赞比亚工业园疫情防控工作给予了充分肯定，并表示疫情已在全球范围爆发，形势十分严峻，且赞比亚已出现40例确诊病例，企业必须认真履行主体责任，进一步做好防疫工作。他强调，一是要遵守当地法律法规，做好员工分类管理并认真履行法定报告要求；二是要科学防控，掌握正确的防疫知识，提升风险意识；三是要做好员工队伍的稳定工作，稳定中赞员工的情绪；四是严控园区疫情输入，统筹好疫情防控和生产经营，妥善安排生产经营，将疫情影响降至最低；五是出现疑似感染等异常情况需及时报告驻赞医疗队，同时拨打使馆电话报告相关情况",
            "ph4": "中国建材赞比亚工业园将坚决服从国家、驻赞使馆和集团对于海外疫情防控的部署要求，统筹维护企业境外资产和员工生命安全，积极做好防疫工作，在确保员工健康和安全的前提下，稳定开展企业生产经营。"
        },
        {
            "id": "2",
            "_title": "中国驻荷兰大使馆为我们的工业园送去关怀和慰问",
            "ph1": "赞比亚时间3月32日下午，中国驻赞比亚大使馆参赞欧阳道冰一行到中国建材赞比亚工业园调研指导新冠疫情防控工作，并向全体员工转达了党和国家领导对海外中资企业的关怀，以及驻赞使馆党委的慰问。中材水泥副总经理、赞比亚公司董事总经理张元慈参加调研并作工作汇报。",
            "ph2": " 欧阳道冰一行先后到园区销售楼、包装车间、中控楼、返赞人隔离区、园区食堂进行实地走访调研，并听取了关于防疫期间员工管理、人员防护、生活防疫生产物资储备、进出厂管理、厂区生产生活场所管理、商混物流等外出车辆人员管理、应对极端情况的应急预案等方面工作的汇报。",
            "ph3": "欧阳道冰对中国建材赞比亚工业园疫情防控工作给予了充分肯定，并表示疫情已在全球范围爆发，形势十分严峻，且赞比亚已出现40例确诊病例，企业必须认真履行主体责任，进一步做好防疫工作。他强调，一是要遵守当地法律法规，做好员工分类管理并认真履行法定报告要求；二是要科学防控，掌握正确的防疫知识，提升风险意识；三是要做好员工队伍的稳定工作，稳定中赞员工的情绪；四是严控园区疫情输入，统筹好疫情防控和生产经营，妥善安排生产经营，将疫情影响降至最低；五是出现疑似感染等异常情况需及时报告驻赞医疗队，同时拨打使馆电话报告相关情况",
            "ph4": "中国建材赞比亚工业园将坚决服从国家、驻赞使馆和集团对于海外疫情防控的部署要求，统筹维护企业境外资产和员工生命安全，积极做好防疫工作，在确保员工健康和安全的前提下，稳定开展企业生产经营。"
        },
        {
            "id": "3",
            "_title": "中国驻赞比亚大使馆为我们的工业园送去关怀和慰问",
            "ph1": "赞比亚时间3月33日下午，中国驻赞比亚大使馆参赞欧阳道冰一行到中国建材赞比亚工业园调研指导新冠疫情防控工作，并向全体员工转达了党和国家领导对海外中资企业的关怀，以及驻赞使馆党委的慰问。中材水泥副总经理、赞比亚公司董事总经理张元慈参加调研并作工作汇报。",
            "ph2": " 欧阳道冰一行先后到园区销售楼、包装车间、中控楼、返赞人隔离区、园区食堂进行实地走访调研，并听取了关于防疫期间员工管理、人员防护、生活防疫生产物资储备、进出厂管理、厂区生产生活场所管理、商混物流等外出车辆人员管理、应对极端情况的应急预案等方面工作的汇报。",
            "ph3": "欧阳道冰对中国建材赞比亚工业园疫情防控工作给予了充分肯定，并表示疫情已在全球范围爆发，形势十分严峻，且赞比亚已出现41例确诊病例，企业必须认真履行主体责任，进一步做好防疫工作。他强调，一是要遵守当地法律法规，做好员工分类管理并认真履行法定报告要求；二是要科学防控，掌握正确的防疫知识，提升风险意识；三是要做好员工队伍的稳定工作，稳定中赞员工的情绪；四是严控园区疫情输入，统筹好疫情防控和生产经营，妥善安排生产经营，将疫情影响降至最低；五是出现疑似感染等异常情况需及时报告驻赞医疗队，同时拨打使馆电话报告相关情况",
            "ph4": "中国建材赞比亚工业园将坚决服从国家、驻赞使馆和集团对于海外疫情防控的部署要求，统筹维护企业境外资产和员工生命安全，积极做好防疫工作，在确保员工健康和安全的前提下，稳定开展企业生产经营。"
        },
        {
            "id": "4",
            "_title": "中国驻赞比亚大使馆为我们的工业园送去关怀和慰问",
            "ph1": "赞比亚时间3月34日下午，中国驻赞比亚大使馆参赞欧阳道冰一行到中国建材赞比亚工业园调研指导新冠疫情防控工作，并向全体员工转达了党和国家领导对海外中资企业的关怀，以及驻赞使馆党委的慰问。中材水泥副总经理、赞比亚公司董事总经理张元慈参加调研并作工作汇报。",
            "ph2": " 欧阳道冰一行先后到园区销售楼、包装车间、中控楼、返赞人隔离区、园区食堂进行实地走访调研，并听取了关于防疫期间员工管理、人员防护、生活防疫生产物资储备、进出厂管理、厂区生产生活场所管理、商混物流等外出车辆人员管理、应对极端情况的应急预案等方面工作的汇报。",
            "ph3": "欧阳道冰对中国建材赞比亚工业园疫情防控工作给予了充分肯定，并表示疫情已在全球范围爆发，形势十分严峻，且赞比亚已出现42例确诊病例，企业必须认真履行主体责任，进一步做好防疫工作。他强调，一是要遵守当地法律法规，做好员工分类管理并认真履行法定报告要求；二是要科学防控，掌握正确的防疫知识，提升风险意识；三是要做好员工队伍的稳定工作，稳定中赞员工的情绪；四是严控园区疫情输入，统筹好疫情防控和生产经营，妥善安排生产经营，将疫情影响降至最低；五是出现疑似感染等异常情况需及时报告驻赞医疗队，同时拨打使馆电话报告相关情况",
            "ph4": "中国建材赞比亚工业园将坚决服从国家、驻赞使馆和集团对于海外疫情防控的部署要求，统筹维护企业境外资产和员工生命安全，积极做好防疫工作，在确保员工健康和安全的前提下，稳定开展企业生产经营。"
        }
    ]
